// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Utilisation des couleurs";

PrintingProcessTitle = "Impression du journal des travaux d'utilisation des couleurs";
NoPrintTitle = "Impossible d'imprimer le journal des travaux d'utilisation des couleurs";
NoPrintMsg = "Vérifiez si l'imprimante est branchée et activée, puis essayez de nouveau.";

HSDTitleTextFieldValue = "Imprimer le journal des travaux d'utilisation des couleurs";
HSDInfoTextFieldValue = "Vous pouvez imprimer le journal des travaux d'utilisation des couleurs pour voir les statistiques concernant les utilisateurs et applications ayant effectué des travaux d'impression sur ce périphérique.";
HSDPrintButtonTitle = "Imprimer le journal des travaux d'utilisation des couleurs";


